Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Resolved comment
de: Erledigter Kommentar
es: Comentario resuelto
fr: Commentaire résolu
it: Commento risolto
ja: 解決済みのコメント
ko: 해결된 댓글
nl: Afgehandelde opmerking
pl: Rozwiązany komentarz
pt_br: Comentário resolvido
ru: Решенный комментарий
sv: Löst kommentar
tr: Çözülmüş yorum
zh_hans: 已解决的评论
zh_hant: 已解決的評論

source: Resolved comment: %@
de: Erledigter Kommentar: %@
es: Comentario resuelto: %@
fr: Commentaire résolu : %@
it: Commento risolto: %@
ja: 解決済みのコメント：%@
ko: 해결된 댓글: %@
nl: Afgehandelde opmerking: %@
pl: Rozwiązany komentarz: %@
pt_br: Comentário resolvido: %@
ru: Решенный комментарий: %@
sv: Löst kommentar: %@
tr: Çözülmüş yorum: %@
zh_hans: 已解决的评论：%@
zh_hant: 已解決的評論：%@

source: Restore Default Networks
de: Standardnetzwerke wiederherstellen
es: Restaurar redes predeterminadas
fr: Restaurer les réseaux par défaut
it: Ripristina reti predefinite
ja: デフォルトのネットワークを復元
ko: 기본 네트워크 복원
nl: Herstel standaardnetwerken
pl: Przywróć sieci domyślne
pt_br: Restaurar Redes Padrão
ru: Восстановить сети по умолчанию
sv: Återställ standardnätverk
tr: Varsayılan Ağları Geri Yükle
zh_hans: 恢复默认网络
zh_hant: 回復預設網路

source: Restore Default Presets
de: Standardvorgaben wiederherstellen
es: Restaurar preajustes predeterminados
fr: Restaurer les préréglages par défaut
it: Ripristina preimpostazioni predefinite
ja: デフォルトのプリセットに戻す
ko: 기본 프리셋 복원
nl: Herstel standaardvoorinstellingen
pl: Przywróć domyślne ustawienia
pt_br: Restaurar Predefinições Padrão
ru: Восстановить пресеты по умолчанию
sv: Återställ standardförinställningar
tr: Varsayılan Hazır Ayarları Geri Yükle
zh_hans: 恢复默认预设
zh_hant: 回復預設的預設組

source: Restore Defaults
de: Standards wiederherstellen
es: Restaurar valores predeterminados
fr: Restaurer les valeurs par défaut
it: Ripristina predefiniti
ja: デフォルトに戻す
ko: 기본값으로 복원
nl: Herstel standaardwaarden
pl: Przywróć domyślne
pt_br: Restaurar Padrões
ru: Восстановить по умолчанию
sv: Återställ standard
tr: Varsayılanları Geri Yükle
zh_hans: 恢复默认设置
zh_hant: 回復預設值

source: Restore from Backup
de: Aus Backup wiederherstellen
es: Restaurar desde copia de seguridad
fr: Restaurer à partir d’une sauvegarde
it: Ripristina da backup
ja: バックアップから復元
ko: 백업에서 복원
nl: Zet terug uit reservekopie
pl: Odtwórz z kopii zapasowej
pt_br: Restaurar do Backup
ru: Восстановить из резервной копии
sv: Återställ från säkerhetskopia
tr: Yedekten Geri Yükle
zh_hans: 从备份恢复
zh_hant: 從備份回復

source: Restore the default colours and thicknesses?
de: Standardfarben und -stärken wiederherstellen?
es: ¿Restaurar los colores y grosores predeterminados?
fr: Restaurer les couleurs et épaisseurs par défaut ?
it: Ripristinare colori e spessori predefiniti?
ja: デフォルトの色と太さに戻しますか？
ko: 기본 색상과 두께로 복원하겠습니까?
nl: Standaardkleuren en -diktes herstellen?
pl: Przywrócić domyślne kolory i grubości?
pt_br: Restaurar as cores e espessuras padrão?
ru: Восстановить цвета и толщину по умолчанию?
sv: Återställa standardfärger och -tjocklekar?
tr: Varsayılan renkler ve kalınlıklar geri yüklensin mi?
zh_hans: 恢复默认颜色和粗细？
zh_hant: 要回復預設顏色和粗細嗎？

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
ko: 재개
nl: Hervat
pl: Wznów
pt_br: Retomar
ru: Продолжить
sv: Återuppta
tr: Sürdür
zh_hans: 继续
zh_hant: 繼續

source: Resume Recording
de: Aufnahme fortsetzen
es: Reanudar grabación
fr: Reprendre l’enregistrement
it: Riprendi registrazione
ja: 録音を再開
ko: 녹음 재개
nl: Hervat opname
pl: Wznów nagrywanie
pt_br: Retomar Gravação
ru: Возобновить запись
sv: Återuppta inspelning
tr: Kayda Devam Et
zh_hans: 继续录音
zh_hant: 繼續錄音

source: Retrospective
de: Retrospektive
es: Retrospectiva
fr: Rétrospective
it: Retrospettiva
ja: 振り返り
ko: 회고
nl: Retrospectief
pl: Retrospektywa
pt_br: Retrospectiva
ru: Ретроспектива
sv: Retrospektiv
tr: Retrospektif
zh_hans: 回顾
zh_hant: 回顧

source: Return
de: Zeilenschalter
es: Retorno
fr: Retour
it: A capo
sv: Retur

source: Return Height
de: Zeilenhöhe
es: Altura de retorno
fr: Hauteur de retour
it: Altezza di ritorno
ja: 改行の高さ
ko: 줄 바꿈 높이
nl: Regelhoogte
pl: Wysokość powrotu
pt_br: Altura de Retorno
ru: Высота перевода строки
sv: Radhöjd
tr: Satır Başı Yüksekliği
zh_hans: 换行高度
zh_hant: 換行高度

source: Return height: %@ pt
de: Zeilenhöhe: %@ pt
es: Altura de retorno: %@ pt
fr: Hauteur de retour : %@ pt
it: Altezza di ritorno: %@ pt
ja: 改行の高さ：%@ pt
ko: 줄 바꿈 높이: %@pt
nl: Regelhoogte: %@ pt
pl: Wysokość powrotu: %@ pkt
pt_br: Altura de retorno: %@ pt
ru: Высота перевода строки: %@ пт
sv: Radhöjd: %@ pt
tr: Satır başı yüksekliği: %@ pt
zh_hans: 换行高度：%@ 磅
zh_hant: 換行高度：%@ 點

source: Return to %@
de: Zurück zu %@
es: Volver a %@
fr: Revenir à %@
it: Torna a %@
ja: %@に戻る
ko: %@(으)로 돌아가기
nl: Ga terug naar %@
pl: Wróć do: %@
pt_br: Voltar a %@
ru: Вернуться в «%@»
sv: Gå tillbaka till %@
tr: %@ belgesine dön
zh_hans: 返回“%@”
zh_hant: 返回「%@」

source: Return to %@, page %lld
de: Zurück zu %@, Seite %lld
es: Volver a %@, página %lld
fr: Revenir à %@, page %lld
it: Torna a %@, pagina %lld
ja: %@の%lldページに戻る
ko: %@, %lld페이지로 돌아가기
nl: Ga terug naar %@, pagina %lld
pl: Wróć do: %@, strona %lld
pt_br: Voltar a %@, página %lld
ru: Вернуться в «%@», страница %lld
sv: Gå tillbaka till %@, sida %lld
tr: %@, %lld. sayfaya dön
zh_hans: 返回“%@”第 %lld 页
zh_hant: 返回「%@」第 %lld 頁

source: Return to Page
de: Zur Seite zurückkehren
es: Volver a la página
fr: Revenir à la page
it: Torna alla pagina
ja: ページに戻る
ko: 페이지로 돌아가기
nl: Ga terug naar pagina
pl: Wróć do strony
pt_br: Voltar à Página
ru: Вернуться на страницу
sv: Gå tillbaka till sidan
tr: Sayfaya Dön
zh_hans: 返回页面
zh_hant: 返回頁面

source: Return to page
de: Zurück zur Seite
es: Volver a la página
fr: Revenir à la page
it: Torna alla pagina
ja: ページに戻る
ko: 페이지로 돌아가기
nl: Ga terug naar pagina
pl: Wróć do strony
pt_br: Voltar à página
ru: Вернуться на страницу
sv: Gå tillbaka till sidan
tr: Sayfaya dön
zh_hans: 返回页面
zh_hant: 返回頁面

source: Return to page %lld
de: Zurück zu Seite %lld
es: Volver a la página %lld
fr: Revenir à la page %lld
it: Torna alla pagina %lld
ja: %lldページに戻る
ko: %lld페이지로 돌아가기
nl: Ga terug naar pagina %lld
pl: Wróć do strony %lld
pt_br: Voltar à página %lld
ru: Вернуться на страницу %lld
sv: Gå tillbaka till sida %lld
tr: %lld. sayfaya dön
zh_hans: 返回第 %lld 页
zh_hant: 返回第 %lld 頁

source: Reveal Tape
de: Klebeband aufdecken
es: Descubrir cinta
fr: Révéler le ruban
it: Scopri nastro
ja: テープをめくる
ko: 테이프 벗기기
nl: Toon onder tape
pl: Odsłoń taśmę
pt_br: Revelar Fita
ru: Открыть ленту
sv: Visa under tejp
tr: Bandı Aç
zh_hans: 揭开胶带
zh_hant: 揭開膠帶

source: Revealed
de: Aufgedeckt
es: Descubierto
fr: Révélé
it: Scoperto
ja: 表示中
ko: 보임
nl: Zichtbaar
pl: Odsłonięte
pt_br: Revelado
ru: Открыто
sv: Synlig
tr: Açık
zh_hans: 已揭开
zh_hant: 已揭開

source: Revert
de: Zurücksetzen
es: Revertir
fr: Rétablir
it: Ripristina
ja: 元に戻す
ko: 되돌리기
nl: Draai terug
pl: Przywróć
pt_br: Reverter
ru: Вернуть
sv: Återställ
tr: Geri Döndür
zh_hans: 还原
zh_hant: 復原

source: Revert %@
de: %@ zurücksetzen
es: Revertir %@
fr: Rétablir %@
it: Ripristina %@
ja: %@を元に戻す
ko: %@ 되돌리기
nl: Draai %@ terug
pl: Przywróć: %@
pt_br: Reverter %@
ru: Вернуть «%@»
sv: Återställ %@
tr: %@ Geri Döndür
zh_hans: 还原%@
zh_hant: 復原%@

source: Revert undoes one step, even after later edits. Anything changed since is kept.
de: „Zurücksetzen“ macht einen Schritt rückgängig, auch nach späteren Änderungen. Alles, was seitdem geändert wurde, bleibt erhalten.
es: Revertir deshace un paso, incluso tras ediciones posteriores. Se conserva todo lo que haya cambiado después.
fr: Rétablir annule une étape, même après des modifications ultérieures. Tout ce qui a changé depuis est conservé.
it: Ripristina annulla un passaggio, anche dopo modifiche successive. Tutto ciò che è cambiato da allora viene mantenuto.
ja: 「元に戻す」は、その後に編集があっても1ステップを取り消します。その後に変更されたものは保持されます。
ko: 되돌리기는 이후에 편집한 경우에도 한 단계를 실행 취소합니다. 이후에 변경된 내용은 유지됩니다.
nl: Terugdraaien maakt één stap ongedaan, zelfs na latere wijzigingen. Alles wat sindsdien is gewijzigd, blijft behouden.
pl: Przywróć cofa jeden krok, nawet po późniejszych edycjach. Wszystko, co zmieniono później, zostaje zachowane.
pt_br: Reverter desfaz uma etapa, mesmo após edições posteriores. Tudo o que foi alterado depois é mantido.
ru: «Вернуть» отменяет один шаг, даже после более поздних правок. Все, что изменилось с тех пор, сохраняется.
sv: Återställ ångrar ett steg, även efter senare ändringar. Allt som ändrats sedan dess behålls.
tr: Geri Döndür, sonraki düzenlemelerden sonra bile bir adımı geri alır. O zamandan beri değişen her şey korunur.
zh_hans: “还原”会撤销一个步骤，即使之后有其他编辑。此后更改的内容会保留。
zh_hant: 「復原」會還原一個步驟，即使之後有其他編輯。之後更改的內容會保留。

source: Reverted %lld changes.
de: %lld Änderungen zurückgesetzt.
es: Se han revertido %lld cambios.
fr: %lld modifications annulées.
it: %lld modifiche annullate.
ja: %lld件の変更を元に戻しました。
ko: 변경 사항 %lld개를 되돌렸습니다.
nl: %lld wijzigingen teruggedraaid.
pl: Cofnięto %lld zmiany.
pt_br: %lld alterações revertidas.
ru: Отменено %lld изменения.
sv: %lld ändringar återställdes.
tr: %lld değişiklik geri döndürüldü.
zh_hans: 已还原 %lld 项更改。
zh_hant: 已復原 %lld 項更改。

source: Reverted 1 change.
de: 1 Änderung zurückgesetzt.
es: Se ha revertido 1 cambio.
fr: 1 modification annulée.
it: 1 modifica annullata.
ja: 1件の変更を元に戻しました。
ko: 변경 사항 1개를 되돌렸습니다.
nl: 1 wijziging teruggedraaid.
pl: Cofnięto 1 zmianę.
pt_br: 1 alteração revertida.
ru: Отменено 1 изменение.
sv: 1 ändring återställdes.
tr: 1 değişiklik geri döndürüldü.
zh_hans: 已还原 1 项更改。
zh_hant: 已復原 1 項更改。

source: Review
de: Wiederholen
es: Repasar
fr: Réviser
it: Ripasso
ja: 復習
ko: 복습
nl: Herhalen
pl: Powtórka
pt_br: Revisar
ru: Повторить
sv: Repetera
tr: Tekrar
zh_hans: 复习
zh_hant: 複習

source: Review %lld changes
de: %lld Änderungen prüfen
es: Revisar %lld cambios
fr: Vérifier %lld modifications
it: Controlla %lld modifiche
ja: %lld件の変更を確認
ko: 변경 사항 %lld개 검토
nl: Bekijk %lld wijzigingen
pl: Przejrzyj %lld zmiany
pt_br: Revisar %lld alterações
ru: Проверить %lld изменения
sv: Granska %lld ändringar
tr: %lld Değişikliği İncele
zh_hans: 检查 %lld 项更改
zh_hant: 檢查 %lld 項更改

source: Review Plugin
de: Plug-in prüfen
es: Revisar plugin
fr: Examiner le plug-in
it: Controlla plug-in
ja: プラグインを確認
ko: 플러그인 검토
nl: Bekijk plug-in
pl: Przejrzyj wtyczkę
pt_br: Revisar Plug-in
ru: Просмотреть плагин
sv: Granska plugin
tr: Eklentiyi İncele
zh_hans: 检查插件
zh_hant: 檢查外掛

source: Revise
de: Überarbeiten
es: Revisar
fr: Réviser
it: Rivedi
ja: 修正
ko: 수정
nl: Herzie
pl: Popraw
pt_br: Revisar
ru: Доработать
sv: Revidera
tr: Gözden Geçir
zh_hans: 修改
zh_hant: 修改

source: Right
de: Rechts
es: Derecha
fr: Droite
it: Destra
ja: 右
ko: 오른쪽
nl: Rechts
pl: Prawo
pt_br: Direita
ru: Справа
sv: Höger
tr: Sağ
zh_hans: 右
zh_hant: 右

source: Right Arrow
de: Pfeil nach rechts
es: Flecha derecha
fr: Flèche vers la droite
it: Freccia destra
ja: 右矢印
ko: 오른쪽 화살표
nl: Pijl naar rechts
pl: Strzałka w prawo
pt_br: Seta para a Direita
ru: Стрелка вправо
sv: Högerpil
tr: Sağ Ok
zh_hans: 右箭头
zh_hant: 右箭頭

source: Right Bracket
de: Eckige Klammer rechts
es: Corchete derecho
fr: Crochet droit
it: Parentesi quadra chiusa
ja: 右角かっこ
ko: 오른쪽 대괄호
nl: Rechterblokhaak
pl: Prawy nawias kwadratowy
pt_br: Colchete Direito
ru: Правая квадратная скобка
sv: Höger hakparentes
tr: Sağ Köşeli Ayraç
zh_hans: 右方括号
zh_hant: 右方括號

source: Right edge
de: Rechter Rand
es: Borde derecho
fr: Bord droit
it: Bordo destro
ja: 右端
ko: 오른쪽 가장자리
nl: Rechterrand
pl: Prawa krawędź
pt_br: Borda direita
ru: Правый край
sv: Högerkant
tr: Sağ kenar
zh_hans: 右边缘
zh_hant: 右邊緣

source: Right hand
de: Rechte Hand
es: Mano derecha
fr: Main droite
it: Mano destra
ja: 右手
ko: 오른손
nl: Rechterhand
pl: Prawa ręka
pt_br: Mão direita
ru: Правая рука
sv: Höger hand
tr: Sağ el
zh_hans: 右手
zh_hant: 右手

source: Right margin
de: Rechter Rand
es: Margen derecho
fr: Marge droite
it: Margine destro
ja: 右余白
ko: 오른쪽 여백
nl: Rechtermarge
pl: Prawy margines
pt_br: Margem direita
ru: Правое поле
sv: Högermarginal
tr: Sağ kenar boşluğu
zh_hans: 右边距
zh_hant: 右邊界

source: Right-click or click with two fingers on a page.
de: Klicke mit der rechten Maustaste oder mit zwei Fingern auf eine Seite.
es: Haz clic derecho o haz clic con dos dedos en una página.
fr: Faites un clic droit ou cliquez avec deux doigts sur une page.
it: Fai clic destro o clic con due dita su una pagina.
ja: ページを右クリックするか、2本指でクリックします。
ko: 페이지를 오른쪽 클릭하거나 두 손가락으로 클릭하십시오.
nl: Klik met de rechtermuisknop of met twee vingers op een pagina.
pl: Kliknij prawym przyciskiem lub dwoma palcami na stronie.
pt_br: Clique com o botão direito ou com dois dedos em uma página.
ru: Нажмите правой кнопкой или кликните двумя пальцами на странице.
sv: Högerklicka eller klicka med två fingrar på en sida.
tr: Bir sayfaya sağ tıklayın veya iki parmakla tıklayın.
zh_hans: 在页面上右键点按或用两指点按。
zh_hant: 在頁面上按右鍵或用兩指按一下。

source: Role
de: Rolle
es: Función
fr: Rôle
it: Ruolo
ja: 役割
ko: 역할
nl: Rol
pl: Rola
pt_br: Função
ru: Роль
sv: Roll
tr: Rol
zh_hans: 角色
zh_hant: 角色

source: Role of %@
de: Rolle von %@
es: Función de %@
fr: Rôle de %@
it: Ruolo di %@
ja: %@の役割
ko: %@ 님의 역할
nl: Rol van %@
pl: Rola: %@
pt_br: Função de %@
ru: Роль: %@
sv: Roll för %@
tr: %@ rolü
zh_hans: %@的角色
zh_hant: %@的角色

source: Rotate
de: Drehen
es: Girar
fr: Faire pivoter
it: Ruota
ja: 回転
ko: 회전
nl: Draai
pl: Obróć
pt_br: Girar
ru: Повернуть
sv: Rotera
tr: Döndür
zh_hans: 旋转
zh_hant: 旋轉

source: Rotate All Pages
de: Alle Seiten drehen
es: Girar todas las páginas
fr: Faire pivoter toutes les pages
it: Ruota tutte le pagine
ja: すべてのページを回転
ko: 모든 페이지 회전
nl: Draai alle pagina's
pl: Obróć wszystkie strony
pt_br: Girar Todas as Páginas
ru: Повернуть все страницы
sv: Rotera alla sidor
tr: Tüm Sayfaları Döndür
zh_hans: 旋转所有页面
zh_hant: 旋轉所有頁面

source: Rotate Anticlockwise
de: Gegen den Uhrzeigersinn drehen
es: Girar a la izquierda
fr: Faire pivoter dans le sens antihoraire
it: Ruota in senso antiorario
ja: 左に回転
ko: 반시계 방향으로 회전
nl: Draai linksom
pl: Obróć w lewo
pt_br: Girar em Sentido Anti-Horário
ru: Повернуть против часовой стрелки
sv: Rotera moturs
tr: Saat Yönünün Tersine Döndür
zh_hans: 逆时针旋转
zh_hant: 逆時針旋轉

source: Rotate Clockwise
de: Im Uhrzeigersinn drehen
es: Girar a la derecha
fr: Faire pivoter dans le sens horaire
it: Ruota in senso orario
ja: 右に回転
ko: 시계 방향으로 회전
nl: Draai rechtsom
pl: Obróć w prawo
pt_br: Girar em Sentido Horário
ru: Повернуть по часовой стрелке
sv: Rotera medurs
tr: Saat Yönünde Döndür
zh_hans: 顺时针旋转
zh_hant: 順時針旋轉

source: Rotate Token
de: Token erneuern
es: Renovar token
fr: Renouveler le jeton
it: Rinnova token
ja: トークンを更新
ko: 토큰 교체
nl: Vernieuw token
pl: Wymień token
pt_br: Renovar Token
ru: Заменить токен
sv: Byt ut token
tr: Belirteci Yenile
zh_hans: 更换令牌
zh_hant: 更換權杖

source: Rotate anticlockwise
de: Gegen den Uhrzeigersinn drehen
es: Girar a la izquierda
fr: Faire pivoter dans le sens antihoraire
it: Ruota in senso antiorario
ja: 左に回転
ko: 반시계 방향으로 회전
nl: Draai linksom
pl: Obróć w lewo
pt_br: Girar em sentido anti-horário
ru: Повернуть против часовой стрелки
sv: Rotera moturs
tr: Saat yönünün tersine döndür
zh_hans: 逆时针旋转
zh_hant: 逆時針旋轉

source: Rotate clockwise
de: Im Uhrzeigersinn drehen
es: Girar a la derecha
fr: Faire pivoter dans le sens horaire
it: Ruota in senso orario
ja: 右に回転
ko: 시계 방향으로 회전
nl: Draai rechtsom
pl: Obróć w prawo
pt_br: Girar em sentido horário
ru: Повернуть по часовой стрелке
sv: Rotera medurs
tr: Saat yönünde döndür
zh_hans: 顺时针旋转
zh_hant: 順時針旋轉

source: Rotate the bridge token?
de: Bridge-Token erneuern?
es: ¿Renovar el token del puente?
fr: Renouveler le jeton de la passerelle ?
it: Rinnovare il token del bridge?
ja: ブリッジのトークンを更新しますか？
ko: 브리지 토큰을 교체하겠습니까?
nl: Bridgetoken vernieuwen?
pl: Wymienić token mostka?
pt_br: Renovar o token da ponte?
ru: Заменить токен моста?
sv: Byt ut bryggans token?
tr: Köprü belirteci yenilensin mi?
zh_hans: 更换桥接令牌？
zh_hant: 要更換橋接權杖嗎？

source: Round corners less
de: Ecken weniger abrunden
es: Redondear menos las esquinas
fr: Arrondir moins les coins
it: Arrotonda di meno gli angoli
ja: 角の丸みを減らす
ko: 모서리를 덜 둥글게
nl: Rond hoeken minder af
pl: Mniej zaokrąglij narożniki
pt_br: Arredondar menos os cantos
ru: Меньше скруглить углы
sv: Runda hörnen mindre
tr: Köşeleri daha az yuvarla
zh_hans: 减小圆角
zh_hant: 減少圓角

source: Round corners more
de: Ecken stärker abrunden
es: Redondear más las esquinas
fr: Arrondir davantage les coins
it: Arrotonda di più gli angoli
ja: 角をより丸くする
ko: 모서리를 더 둥글게
nl: Rond hoeken meer af
pl: Bardziej zaokrąglij narożniki
pt_br: Arredondar mais os cantos
ru: Сильнее скруглить углы
sv: Runda hörnen mer
tr: Köşeleri daha çok yuvarla
zh_hans: 增大圆角
zh_hant: 增加圓角

source: Rounded
de: Abgerundet
es: Redondeado
fr: Arrondi
it: Arrotondato
ja: 丸み
ko: 둥글게
nl: Afgerond
pl: Zaokrąglone
pt_br: Arredondado
ru: Скругленные
sv: Rundade
tr: Yuvarlatılmış
zh_hans: 圆角
zh_hant: 圓角

source: Rounded Rectangle
de: Abgerundetes Rechteck
es: Rectángulo redondeado
fr: Rectangle arrondi
it: Rettangolo arrotondato
ja: 角丸長方形
ko: 둥근 직사각형
nl: Afgeronde rechthoek
pl: Zaokrąglony prostokąt
pt_br: Retângulo Arredondado
ru: Скругленный прямоугольник
sv: Rundad rektangel
tr: Yuvarlatılmış Dikdörtgen
zh_hans: 圆角矩形
zh_hant: 圓角矩形

source: Rounded rectangle
de: Abgerundetes Rechteck
es: Rectángulo redondeado
fr: Rectangle arrondi
it: Rettangolo arrotondato
ja: 角丸長方形
ko: 둥근 직사각형
nl: Afgeronde rechthoek
pl: Zaokrąglony prostokąt
pt_br: Retângulo arredondado
ru: Скругленный прямоугольник
sv: Rundad rektangel
tr: Yuvarlatılmış dikdörtgen
zh_hans: 圆角矩形
zh_hant: 圓角矩形

source: Row
de: Zeile
es: Fila
fr: Rangée
it: Riga
ja: 行
ko: 행
nl: Rij
pl: Wiersz
pt_br: Linha
ru: Строка
sv: Rad
tr: Satır
zh_hans: 行
zh_hant: 列

source: Row %lld
de: Zeile %lld
es: Fila %lld
fr: Rangée %lld
it: Riga %lld
ja: %lld行目
ko: %lld행
nl: Rij %lld
pl: Wiersz %lld
pt_br: Linha %lld
ru: Строка %lld
sv: Rad %lld
tr: Satır %lld
zh_hans: 第 %lld 行
zh_hant: 第 %lld 列

source: Rows %lld–%lld
de: Zeilen %lld–%lld
es: Filas %lld–%lld
fr: Rangées %lld–%lld
it: Righe %lld–%lld
ja: %lld～%lld行目
ko: %lld–%lld행
nl: Rijen %lld–%lld
pl: Wiersze %lld–%lld
pt_br: Linhas %lld–%lld
ru: Строки %lld–%lld
sv: Rader %lld–%lld
tr: Satırlar %lld–%lld
zh_hans: 第 %lld–%lld 行
zh_hant: 第 %lld–%lld 列

source: Ruler
de: Lineal
es: Regla
fr: Règle
it: Righello
ja: 定規
ko: 자
nl: Liniaal
pl: Linijka
pt_br: Régua
ru: Линейка
sv: Linjal
tr: Cetvel
zh_hans: 标尺
zh_hant: 尺規

source: Run a shortcut (handled by iPadOS)
de: Kurzbefehl ausführen (von iPadOS verarbeitet)
es: Ejecutar un atajo (lo gestiona iPadOS)
fr: Exécuter un raccourci (géré par iPadOS)
it: Esegui un comando rapido (gestito da iPadOS)
ja: ショートカットを実行（iPadOSで処理）
ko: 단축어 실행(iPadOS에서 처리)
nl: Voer een opdracht uit (door iPadOS verwerkt)
pl: Uruchom skrót (obsługiwany przez iPadOS)
pt_br: Executar um atalho (tratado pelo iPadOS)
ru: Запустить быструю команду (обрабатывается iPadOS)
sv: Kör en genväg (hanteras av iPadOS)
tr: Bir kestirme çalıştır (iPadOS tarafından işlenir)
zh_hans: 运行快捷指令（由 iPadOS 处理）
zh_hant: 執行捷徑（由 iPadOS 處理）

source: Run the command on the computer that runs Claude Code, or add the JSON to another MCP client's configuration. The QR code holds the address and the token.
de: Führe den Befehl auf dem Computer aus, auf dem Claude Code läuft, oder füge das JSON zur Konfiguration eines anderen MCP-Clients hinzu. Der QR-Code enthält die Adresse und das Token.
es: Ejecuta el comando en el ordenador que ejecuta Claude Code, o añade el JSON a la configuración de otro cliente MCP. El código QR contiene la dirección y el token.
fr: Exécutez la commande sur l’ordinateur qui exécute Claude Code, ou ajoutez le JSON à la configuration d’un autre client MCP. Le code QR contient l’adresse et le jeton.
it: Esegui il comando sul computer su cui è in esecuzione Claude Code, oppure aggiungi il JSON alla configurazione di un altro client MCP. Il codice QR contiene l’indirizzo e il token.
ja: Claude Codeを実行しているコンピュータでコマンドを実行するか、JSONを別のMCPクライアントの構成に追加してください。QRコードにはアドレスとトークンが含まれています。
ko: Claude Code를 실행하는 컴퓨터에서 명령을 실행하거나 JSON을 다른 MCP 클라이언트의 구성에 추가하십시오. QR 코드에는 주소와 토큰이 들어 있습니다.
nl: Voer de opdracht uit op de computer waarop Claude Code draait, of voeg de JSON toe aan de configuratie van een andere MCP-client. De QR-code bevat het adres en het token.
pl: Uruchom polecenie na komputerze, na którym działa Claude Code, lub dodaj JSON do konfiguracji innego klienta MCP. Kod QR zawiera adres i token.
pt_br: Execute o comando no computador que executa o Claude Code ou adicione o JSON à configuração de outro cliente MCP. O código QR contém o endereço e o token.
ru: Выполните команду на компьютере, где работает Claude Code, или добавьте JSON в конфигурацию другого клиента MCP. QR-код содержит адрес и токен.
sv: Kör kommandot på datorn som kör Claude Code, eller lägg till JSON i en annan MCP-klients konfiguration. QR-koden innehåller adressen och token.
tr: Komutu Claude Code’u çalıştıran bilgisayarda çalıştırın veya JSON’u başka bir MCP istemcisinin yapılandırmasına ekleyin. QR kod, adresi ve belirteci içerir.
zh_hans: 在运行 Claude Code 的电脑上运行该命令，或将 JSON 添加到其他 MCP 客户端的配置中。二维码包含地址和令牌。
zh_hant: 在執行 Claude Code 的電腦上執行該指令，或將 JSON 加入其他 MCP 用戶端的設定中。QR 碼包含位址和權杖。

source: Running
de: Läuft
es: En marcha
fr: En cours
it: In esecuzione
ja: 動作中
ko: 실행 중
nl: Loopt
pl: Działa
pt_br: Em execução
ru: Идет
sv: Pågår
tr: Çalışıyor
zh_hans: 运行中
zh_hant: 執行中

source: SWOT Analysis
de: SWOT-Analyse
es: Análisis DAFO
fr: Analyse SWOT
it: Analisi SWOT
ja: SWOT分析
ko: SWOT 분석
nl: SWOT-analyse
pl: Analiza SWOT
pt_br: Análise SWOT
ru: SWOT-анализ
sv: SWOT-analys
tr: SWOT Analizi
zh_hans: SWOT 分析
zh_hant: SWOT 分析

source: SWOT analysis
de: SWOT-Analyse
es: Análisis DAFO
fr: Analyse SWOT
it: Analisi SWOT
ja: SWOT分析
ko: SWOT 분석
nl: SWOT-analyse
pl: Analiza SWOT
pt_br: Análise SWOT
ru: SWOT-анализ
sv: SWOT-analys
tr: SWOT analizi
zh_hans: SWOT 分析
zh_hant: SWOT 分析

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pl: Zachowaj
pt_br: Salvar
ru: Сохранить
sv: Spara
tr: Kaydet
zh_hans: 存储
zh_hant: 儲存

source: Save Changes
de: Änderungen sichern
es: Guardar cambios
fr: Enregistrer les modifications
it: Salva modifiche
ja: 変更を保存
ko: 변경 사항 저장
nl: Bewaar wijzigingen
pl: Zachowaj zmiany
pt_br: Salvar Alterações
ru: Сохранить изменения
sv: Spara ändringar
tr: Değişiklikleri Kaydet
zh_hans: 存储更改
zh_hant: 儲存更改

source: Save Current Layout
de: Aktuelles Layout sichern
es: Guardar disposición actual
fr: Enregistrer la disposition actuelle
it: Salva layout attuale
ja: 現在のレイアウトを保存
ko: 현재 레이아웃 저장
nl: Bewaar huidige indeling
pl: Zachowaj bieżący układ
pt_br: Salvar Layout Atual
ru: Сохранить текущий макет
sv: Spara nuvarande layout
tr: Geçerli Yerleşimi Kaydet
zh_hans: 存储当前布局
zh_hant: 儲存目前佈局

source: Save Key
de: Schlüssel sichern
es: Guardar clave
fr: Enregistrer la clé
it: Salva chiave
ja: キーを保存
ko: 키 저장
nl: Bewaar sleutel
pl: Zachowaj klucz
pt_br: Salvar Chave
ru: Сохранить ключ
sv: Spara nyckel
tr: Anahtarı Kaydet
zh_hans: 存储密钥
zh_hant: 儲存密鑰

source: Save Layout
de: Layout sichern
es: Guardar disposición
fr: Enregistrer la disposition
it: Salva layout
ja: レイアウトを保存
ko: 레이아웃 저장
nl: Bewaar indeling
pl: Zachowaj układ
pt_br: Salvar Layout
ru: Сохранить макет
sv: Spara layout
tr: Yerleşimi Kaydet
zh_hans: 存储布局
zh_hant: 儲存佈局

source: Save Link
de: Link sichern
es: Guardar enlace
fr: Enregistrer le lien
it: Salva link
ja: リンクを保存
ko: 링크 저장
nl: Bewaar link
pl: Zachowaj łącze
pt_br: Salvar Link
ru: Сохранить ссылку
sv: Spara länk
tr: Bağlantıyı Kaydet
zh_hans: 存储链接
zh_hant: 儲存連結

source: Save Mode
de: Modus sichern
es: Guardar modo
fr: Enregistrer le mode
it: Salva modalità
ja: モードを保存
ko: 모드 저장
nl: Bewaar modus
pl: Zachowaj tryb
pt_br: Salvar Modo
ru: Сохранить режим
sv: Spara läge
tr: Modu Kaydet
zh_hans: 存储模式
zh_hant: 儲存模式
